{"_id":{"$oid":"5f137fc5ae9d41453c95df6c"},"views":7,"likes":5,"title":"ÉL","autor":"Kass-mcp","description":"Él era guapo, no guapo de esos que tienes cerca y suspiras, me refiero a guapo de aquellos otros que tienes lejos y te falta el aire.\r\nSiempre me decía: “Por favor no cierres los ojos, no tengo donde mirar sin ellos” pero la realidad fue que él me dejó a mí sin ver absolutamente nada, él cerró esos dos hipnotizantes ojos donde podía perderme durante horas, ahora ya no espero ansiosa para que los abra por las mañanas, ya no veo más esas hermosas arrugas que se forman en el costado de sus ojos, o la forma que brillan cuando me veía al entrar en una habitación, justo como mis ojos debían brillar cuando él aparecía en mi vista o mente, ya no puedo ver cuando se formaban esas diminutas lágrimas al terminar una guerra de cosquillas. Ya no tendré a dónde mirar. No desde que me dejó.\r\nLo ame de mil maneras, déjame contarte como lo ame.\r\nLa forma en que ese mechón de cabello caía rebelde por su frente, la manera en que yo encajaba perfectamente en su pecho, el ritmo de su corazón cuando estábamos juntos, ese lugar justo debajo de su barbilla y arriba de su hombro, en el hueco del cuello, porque ese era mi lugar.\r\nLa forma como él sonreía, como si estuviera a punto de hacer alguna travesura o como si guardara un secreto, la forma de mirarme cuando tenía que decir algo malo, cómo es que me abrazaba después de un largo día, me gustaba sentir su mano contra mi cadera, me encantaba observarlo dormir, como es que su pecho subía y bajaba de manera regular, porque justo en ese momento él se veía tan tranquilo, tan feliz.\r\nCuando sonreía era como si de repente mi mundo se volviera cálido, esa sonrisa que me desconcentraba y que a la vez era tan descarada y tierna. Él hacía mi mundo soportable, lo hacía diferente.\r\nTodo eso, todo él era mío.\r\nEntonces se acabó mi cuento de hadas y él se comportó como todo un chico.\r\nCambio. Mintió. Rompió mi corazón.","date":{"$date":"2020-07-18T23:03:33.144Z"},"timestamp":{"$date":"2020-07-18T23:03:33.144Z"},"__v":0}
{"_id":{"$oid":"5f137ffaae9d41453c95df6d"},"views":3,"likes":2,"title":"Dos mundos","autor":"Kass-mcp","description":"Ella era de las mañanas y él más de las noches, quién los conociera creería que no durarían, pero a veces solo hace falta un poco de voluntad...\r\nÉl le enseño que la noche puede ser joven y eterna, le enseño las buenas fiestas, los lugares románticos y solitarios, y le enseño a vivir el estreno de una película a media noche. \r\nElla le enseño lo callada que es la ciudad por las mañanas, cuando todos están durmiendo, le enseño a disfrutar de un buen café justo después de salir de la cama, le contagio el gusto de caminar y caminar hasta que ves el sol salir completamente y oyes como las pájaros avisan que es un nuevo día. \r\nPorque el amor no es aventarte por completo al mundo del otro, el amor es compartir eso que les gusta, compartir su tiempo, su realidad, compartir sus miedos y disgustos, compartir sus logros y deseos.\r\nSiempre compartir","date":{"$date":"2020-07-18T23:04:26.043Z"},"timestamp":{"$date":"2020-07-18T23:04:26.043Z"},"__v":0}
{"_id":{"$oid":"5f1cbc668df8b34f3c3836b2"},"views":12,"likes":12,"title":"Tu sonrisa","autor":"Kass-mcp","description":"Y no lo sé, creo que fue tu sonrisa de niño la que me cegó por completo, fue tu sonrisa la que me calmo cuando mis demonios salían, tu sonrisa no me dejo ver quien eras y cuantos fallos tenías.","date":{"$date":"2020-07-25T23:12:38.409Z"},"timestamp":{"$date":"2020-07-25T23:12:38.409Z"},"__v":0}
{"_id":{"$oid":"5f1cbd618df8b34f3c3836b3"},"views":6,"likes":4,"title":"Cachitos","autor":"Kass-mcp","description":"¿Recuerdas cuando te hice ver la película 10 cosas que odio de ti? La escena donde la protagonista recita en un poema todo lo que odia de él ¿sí? Bueno, ahora la entiendo...\r\nOdio tu forma de caminar, de hablar y de bostezar.\r\nOdio tus manos y todo lo que siento con un toque de ellas.\r\nOdio como piensas, tu cinismo y tu forma de lastimar.\r\nTe odio así, a cachitos, porque los dos sabemos que completo nunca te voy a odiar, completo siempre te voy a amar.","date":{"$date":"2020-07-25T23:16:49.314Z"},"timestamp":{"$date":"2020-07-25T23:16:49.314Z"},"__v":0}
{"_id":{"$oid":"5f1cc99b4fb7ad68c0d7780b"},"views":5,"likes":5,"title":"Te fuiste","autor":"Kass-mcp","description":"Desde que inició nuestra relación supiste cuanto me gustabas, supiste cuanto te quería a pesar de que nunca lo demostré mucho, nunca pude decirte esas y muchas otras palabras de cariño. Palabras que, lamentablemente, nunca escucharás de mí porque te fuiste.\r\nNo sabes cómo me gustaba perderme en tus ojos, esos ojos color miel que hipnotizan, tus labios tan maravillosos y suaves, apenas te tenía cerca buscaba la forma de besarlos, eran mi droga, mi terapia y mi pasatiempo favorito. Ni que decir de tu sonrisa… ¿Cómo olvidar esa sonrisa? Tan seductora y varonil, tu rostro quizás no era perfecto, pero para mí sí lo era, tú eras perfecto.\r\nNunca sabrás lo orgullosa que estaba de ti, lo protegida y amada que me sentía junto a ti, como me volvía loca en tus brazos, como añoraba tu tacto apenas te alejabas, como amaba el hecho de tomarnos las manos cuando caminábamos por la calle o cuando íbamos en el auto y tu mano estaba unas veces sobre mi pierna y algunas otras entrelazada con la mía.\r\nQuería compartir mi vida a tú lado, deseaba amanecer cada día contigo, decirte cuanto te necesitaba en mis días malos, quería ver películas los fines de semana y no salir de casa, pelear contigo por cosas tontas como el papel de baño o la pasta de dientes, quería darte un beso de buenas noches y dormir por el resto de nuestras noches en esa posición que es nuestra favorita. Soñaba con ser tu compañera, pasar toda una semana peleando por elegir donde viviríamos, quería hacer todos esos viajes que planeábamos en las noches de insomnio, hacer todas mis primeras veces contigo.\r\nPero nunca podrás oír de nuevo un “te amo” saliendo de mis labios, ya no sentirás mis pies buscando los tuyos por las noches frías, nunca te daré otro beso, abrazo o regalo en tu cumpleaños. Ya no existirá un nosotros porque… te fuiste.","date":{"$date":"2020-07-26T00:08:59.645Z"},"timestamp":{"$date":"2020-07-26T00:08:59.645Z"},"__v":0}
{"_id":{"$oid":"5f1dfd8a111558712cafc629"},"views":2,"likes":1,"title":"Oscuridad","autor":"Kass-mcp","description":"Nunca antes había temido a la oscuridad tanto como ahora, temo por ese momento en el que inevitablemente debo ir a dormir. \r\nTemo dormir porque en ese pequeño lapso, justo cuando estoy a punto de caer inconsciente hasta el próximo día, todo a mi alrededor está en silencio. \r\nTranquilo. \r\nNo puedo escucharte en la cocina o a un lado de mí viendo la televisión, no puedo encontrar tu calor o tus cálidos abrazos y reconfortantes caricias que me ayudaban a dormir.\r\nAmor, me aterra la noche porque, a diferencia de mi cerebro y corazón, es la única que acepta y me confirma tu ausencia. ","date":{"$date":"2020-07-26T22:02:50.45Z"},"timestamp":{"$date":"2020-07-26T22:02:50.45Z"},"__v":0}
{"_id":{"$oid":"5f27425856fcb585987890f2"},"views":1,"likes":1,"title":"Me enamoré ","autor":"Kass-mcp","description":"Me enamoré cuando te presenté formalmente a mis demonios y tú no huiste, \r\nno, en cambio los invitaste a pasar y a tomar un café, \r\nme enamoré cuando tú te enamoraste de mis monstruos, de mis miedos, \r\nde mis secretos, de mis inseguridades y defectos.\r\nMe enamoré porque decidiste querer mi infierno y no tuviste miedo de quemarte.","date":{"$date":"2020-08-02T22:46:48.08Z"},"timestamp":{"$date":"2020-08-02T22:46:48.08Z"},"__v":0}
